{
  "Berita utama": [
    {
      "id": "1",
      "title": "Menteri Yusril: Putusan MK Hapus Presidential Threshold Final",
      "date": "Jumat, 03 Jan 2025 09:01 WIB",
      "image-src": "https://akcdn.detik.net.id/visual/2024/10/21/jajaran-menteri-kabinet-merah-putih-9_169.jpeg?w=650&q=90",
      "content": [
        "Menteri Koordinator bidang Hukum, Hak Asasi Manusia (HAM), Imigrasi dan Pemasyarakatan Yusril Ihza Mahendra mengatakan pemerintah menghormati putusan Mahkamah Konstitusi (MK) yang menghapus persentase pengusulan pasangan calon presiden dan wakil presiden (presidential threshold).",
        "<br>","<br>",
        "MK menyatakan Pasal 222 Undang-undang Nomor 7 Tahun 2017 tentang Pemilihan Umum (UU Pemilu) bertentangan dengan konstitusi.",
        "<br>","<br>",
        "Sesuai ketentuan Pasal 24C UUD 45, putusan MK adalah putusan pertama dan terakhir yang bersifat final dan mengikat (final and binding), kata Yusril melalui keterangan tertulis, Jumat (3/1).",
        "<br>","<br>",
        "Ia menegaskan semua pihak termasuk pemerintah terikat dengan putusan MK tanpa dapat melakukan upaya hukum apa pun. Pemerintah, kata dia, menyadari permohonan untuk menguji ketentuan Pasal 222 UU Pemilu telah dilakukan lebih dari 30 kali, dan baru pada pengujian terakhir dikabulkan.",
        "<br>","<br>",
        "Pemerintah, lanjut Yusril, melihat ada perubahan sikap MK terhadap konstitusionalitas norma Pasal 222 UU Pemilu dibanding putusan-putusan sebelumnya.",
        "<br>","<br>",
        "Apa Itu Presidential Threshold yang Dihapus MK...",
        "<br>","<br>",
        "Namun, apa pun juga pertimbangan hukum MK dalam mengambil putusan itu, pemerintah menghormatinya dan tentu tidak dalam posisi dapat mengomentari sebagaimana dapat dilakukan para akademisi atau aktivis, ucap Yusril.","<br>","<br>",
        "MK berwenang menguji norma Undang-undang dan berwenang pula menyatakannya bertentangan dengan UUD 45 dan tidak mempunyai kekuatan hukum mengikat, sambungnya.","<br>","<br>",
        "Yusril mengatakan setelah ada tiga putusan MK nomor 87, 121 dan 129/PUU-XXII/2024 yang membatalkan keberadaan ambang batas pencalonan pasangan presiden dan wakil presiden, pemerintah akan membahas implikasinya terhadap pengaturan pelaksanaan Pilpres tahun 2029.","<br>","<br>",
        "Jika diperlukan perubahan dan penambahan norma dalam UU Pemilu akibat penghapusan presidential threshold, maka pemerintah tentu akan menggarapnya bersama-sama dengan DPR, ucap Yusril.","<br>","<br>",
        "Semua stakeholders termasuk KPU dan Bawaslu, akademisi, pegiat pemilu dan masyarakat tentu akan dilibatkan dalam pembahasan itu nantinya, pungkasnya."
      ],
      "sumber": "cnnindonesia",
      "reff": "https://www.cnnindonesia.com/nasional/20250103085017-32-1183339/menteri-yusril-putusan-mk-hapus-presidential-threshold-final"
    },
    {
      "title": "JASA PEMBUATAN",
      "date": "09/12/1991",
      "image-src": "http://xxx",
      "content": [
        "<br>","<br>"
      ],
      "reff": "sumber http://xxx"
    }
  ]
}
